{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"(":6,")":7,",":8,"-":9,".":10,"1":11,"2":12,"5":13,"6":14,"8":15,":":16,";":17,"?":18,"A":19,"B":20,"C":21,"D":22,"E":23,"F":24,"G":25,"H":26,"I":27,"J":28,"K":29,"L":30,"M":31,"N":32,"O":33,"P":34,"R":35,"S":36,"T":37,"U":38,"V":39,"W":40,"Y":41,"Z":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"à":69,"é":70,"ê":71,"—":72,"‘":73,"’":74,"“":75,"”":76,"he":77,"in":78,"an":79,"re":80,"the":81,"ou":82,"on":83,"er":84,"th":85,"en":86,"at":87,"to":88,"is":89,"as":90,"ed":91,"of":92,"ing":93,"and":94,"be":95,"ar":96,"it":97,"ll":98,"or":99,"ha":100,"le":101,"no":102,"her":103,"st":104,"se":105,"om":106,"ce":107,"ly":108,"ch":109,"ve":110,"was":111,"li":112,"ion":113,"you":114,"wi":115,"hi":116,"ent":117,"ver":118,"ld":119,"for":120,"de":121,"not":122,"that":123,"ne":124,"gh":125,"she":126,"me":127,"we":128,"su":129,"ut":130,"ter":131,"al":132,"his":133,"ould":134,"ther":135,"with":136,"ct":137,"ay":138,"all":139,"ir":140,"ss":141,"had":142,"Mr":143,"ad":144,"id":145,"ho":146,"so":147,"con":148,"fe":149,"ri":150,".”":151,"him":152,"ro":153,"ab":154,"ag":155,"our":156,"have":157,"am":158,"mo":159,"pe":160,"un":161,"ght":162,"very":163,"po":164,"ain":165,"but":166,"es":167,"my":168,"com":169,"ation":170,"liz":171,"Eliz":172,"Eliza":173,"mu":174,"by":175,"sa":176,"lo":177,"ti":178,"beth":179,"Elizabeth":180,"one":181,"qu":182,"lf":183,"are":184,"ac":185,"ke":186,"whi":187,"ex":188,"were":189,"hat":190,"now":191,"do":192,"ur":193,"ard":194,"te":195,"rom":196,"any":197,"self":198,"which":199,"per":200,"end":201,"The":202,"could":203,"pre":204,"been":205,"ment":206,"able":207,"cy":208,"your":209,"they":210,"will":211,"whe":212,"from":213,"ome":214,"them":215,"if":216,"would":217,"ow":218,"ance":219,"ic":220,"thing":221,"out":222,"od":223,"who":224,"what":225,"red":226,"dis":227,"ine":228,"fo":229,"im":230,"Dar":231,"Darcy":232,"go":233,",”":234,"af":235,"their":236,"par":237,"et":238,"said":239,"know":240,"ant":241,"pro":242,"us":243,"thou":244,"man":245,"ul":246,"this":247,"ma":248,"some":249,"ong":250,"ate":251,"such":252,"si":253,"there":254,"ley":255,"sis":256,"ity":257,"fa":258,"mi":259,"ind":260,"sh":261,"ap":262,"nd":263,"ved":264,"way":265,"ple":266,"Mrs":267,"net":268,"itt":269,"ast":270,"more":271,"Ben":272,"au":273,"other":274,"see":275,"Bennet":276,"than":277,"She":278,"ction":279,"much":280,"ous":281,"But":282,"can":283,"iss":284,"fore":285,"Bing":286,"Bingley":287,"ane":288,"ive":289,"ra":290,"must":291,"hap":292,"vi":293,"di":294,"ure":295,"sister":296,"when":297,"ence":298,"age":299,"ok":300,"ady":301,"Jane":302,"Miss":303,"ge":304,"ven":305,"pl":306,"every":307,"ally":308,"gre":309,"did":310,"time":311,"He":312,"ink":313,"up":314,"ving":315,"most":316,"It":317,"should":318,"?”":319,"Co":320,"mar":321,"day":322,"ry":323,"ak":324,"ert":325,"ily":326,"ten":327,"el":328,"wis":329,"ill":330,"alk":331,"spe":332,"never":333,"est":334,"think":335,"has":336,"att":337,"ble":338,"ob":339,"ci":340,"med":341,"happ":342,"pleas":343,"co":344,"herself":345,"soon":346,"tter":347,"ite":348,"ort":349,"again":350,"before":351,"je":352,"ins":353,"wor":354,"pr":355,"int":356,"ick":357,"only":358,"You":359,"led":360,"ser":361,"urn":362,"ner":363,"though":364,"say":365,"ham":366,"well":367,"sp":368,"sha":369,"sent":370,"after":371,"might":372,"good":373,"fri":374,"hed":375,"nt":376,"how":377,"own":378,"cas":379,"op":380,"turn":381,"Wick":382,"fi":383,"Wickham":384,"pt":385,"ittle":386,"der":387,"may":388,"part":389,"little":390,"wn":391,"pli":392,"ru":393,"ried":394,"ness":395,"pos":396,"friend":397,"Coll":398,"look":399,"great":400,"ame":401,"lie":402,"ject":403,"Collins":404,"like":405,"ough":406,"being":407,"ings":408,"fam":409,"ans":410,"sure":411,"ju":412,"ng":413,"feel":414,"Ly":415,"ever":416,"dia":417,"Lydia":418,"fort":419,"cted":420,"off":421,"ary":422,"augh":423,"without":424,"sc":425,"nothing":426,"make":427,"long":428,"fir":429,"ward":430,"then":431,"cl":432,"ound":433,"room":434,"ach":435,"even":436,"ies":437,"hear":438,"less":439,"ertain":440,"ass":441,"shall":442,"its":443,"mb":444,"young":445,"And":446,"wo":447,"dear":448,"family":449,"over":450,"belie":451,"hope":452,"cont":453,"ful":454,"lt":455,"shi":456,"ree":457,"gr":458,"add":459,"gi":460,"bo":461,"cou":462,"into":463,"ated":464,"thought":465,"ear":466,"iness":467,"manner":468,"first":469,"too":470,"bour":471,"give":472,"cu":473,"form":474,"Lady":475,"mor":476,"ouse":477,"mother":478,"father":479,"aughter":480,"ave":481,"ather":482,"ced":483,"ise":484,"press":485,"wever":486,"certain":487,"daughter":488,"sup":489,"letter":490,"new":491,"come":492,"two":493,"wer":494,"house":495,"however":496,"walk":497,"light":498,"himself":499,"Cather":500,"last":501,"sat":502,"made":503,"Catherine":504,"ions":505,"fere":506,"They":507,"ious":508,"ish":509,"ssi":510,"sur":511,"possi":512,"ways":513,"plied":514,"eld":515,"jo":516,"port":517,"eng":518,"cour":519,"ked":520,"rece":521,"parti":522,"char":523,"always":524,"My":525,"wh":526,"beg":527,"about":528,"ond":529,"comm":530,"away":531,"many":532,"just":533,"pass":534,"reas":535,"sol":536,"affe":537,"sub":538,"lad":539,"ning":540,"appe":541,"cannot":542,"wish":543,"cle":544,"son":545,"ted":546,"talk":547,"riage":548,"attent":549,"In":550,"gn":551,"sen":552,"expe":553,"came":554,"gent":555,"iner":556,"ined":557,"vis":558,"rest":559,"return":560,"ared":561,"br":562,"ang":563,"under":564,"ither":565,"oc":566,"ress":567,"enough":568,"ause":569,"mis":570,"read":571,"pleasure":572,"kind":573,"hen":574,"unt":575,"saw":576,"Long":577,"du":578,"iz":579,"ni":580,"ose":581,"replied":582,"felt":583,"where":584,"Ch":585,"tt":586,"ctly":587,"tell":588,"speak":589,"!”":590,"We":591,"lly":592,"love":593,"wards":594,"Gard":595,"No":596,"dea":597,"acqu":598,"possible":599,"Gardiner":600,"vour":601,"inde":602,"rel":603,"cess":604,"express":605,"present":606,"often":607,"point":608,"vil":609,"ake":610,"il":611,"ery":612,"ener":613,"tem":614,"side":615,"count":616,"Liz":617,"lady":618,"zy":619,"quite":620,"Lizzy":621,"ace":622,"bro":623,"done":624,"tance":625,"vo":626,"ought":627,"pose":628,"myself":629,"ended":630,"happy":631,"subject":632,"Oh":633,"pri":634,"ately":635,"cul":636,"better":637,"gentle":638,"Char":639,"cried":640,"gu":641,"ice":642,"une":643,"inst":644,"ody":645,"acquain":646,"If":647,"vent":648,"wr":649,"heard":650,"mber":651,"ived":652,"mat":653,"having":654,"spect":655,"call":656,"ef":657,"cons":658,"lot":659,"bourn":660,"Longbourn":661,"Her":662,"body":663,"ged":664,"king":665,"tru":666,"want":667,"really":668,"till":669,"iffere":670,"cause":671,"ations":672,"feelings":673,"aunt":674,"gener":675,"take":676,"ince":677,"believe":678,"satis":679,"Charlot":680,"Charlotte":681,"Lu":682,"ey":683,"get":684,"hand":685,"mom":686,"nce":687,"vant":688,"went":689,"itu":690,"whom":691,"reason":692,"Lucas":693,"moment":694,"Ne":695,"llow":696,"irl":697,"affection":698,"What":699,"girl":700,"wom":701,"vers":702,"ford":703,"ably":704,"ep":705,"iam":706,"sto":707,"inter":708,"place":709,"brother":710,"His":711,"When":712,"ess":713,"tak":714,"does":715,"down":716,"particul":717,"particular":718,"stand":719,"exce":720,"anything":721,"whole":722,"morning":723,"seen":724,"field":725,"looked":726,"val":727,"inu":728,"ised":729,"word":730,"shire":731,"nat":732,"os":733,"term":734,"ider":735,"agree":736,"haps":737,"sisters":738,"opin":739,"indeed":740,"ck":741,"din":742,"far":743,"mon":744,"here":745,"requ":746,"ained":747,"ety":748,"therefore":749,"ctions":750,"civil":751,"medi":752,"continu":753,"car":754,"eas":755,"found":756,"mind":757,"xt":758,"half":759,"delight":760,"evening":761,"ladies":762,"appear":763,"cer":764,"men":765,"nor":766,"since":767,"ton":768,"um":769,"ves":770,"therfield":771,"happiness":772,"consider":773,"Netherfield":774,"ref":775,"ened":776,"toge":777,"still":778,"lic":779,"uncle":780,"immedi":781,"itty":782,"answer":783,"grat":784,"together":785,"Kitty":786,"ft":787,"find":788,"spo":789,"twe":790,"ud":791,"str":792,"few":793,"right":794,"comp":795,"added":796,"surpr":797,"gard":798,"told":799,"chi":800,"acter":801,"character":802,"attention":803,"rely":804,"next":805,"same":806,"something":807,"smi":808,"oub":809,"obser":810,"world":811,"both":812,"occas":813,"opinion":814,"How":815,"This":816,"coming":817,"while":818,"perfe":819,"follow":820,"prob":821,"marriage":822,"posed":823,"ship":824,"expect":825,"home":826,"lone":827,"town":828,"towards":829,"sett":830,"ently":831,"convers":832,"dist":833,"known":834,"seemed":835,"upon":836,"lonel":837,"hour":838,"reco":839,"ished":840,"least":841,"left":842,"allow":843,"There":844,"mention":845,"favour":846,"marry":847,"certainly":848,"doub":849,"gone":850,"year":851,"ition":852,"leave":853,"person":854,"ments":855,"sil":856,"woman":857,"cir":858,"resol":859,"beha":860,"concer":861,"Colonel":862,"course":863,"acquaintance":864,"For":865,"each":866,"yet":867,"respect":868,"tempt":869,"air":870,"hard":871,"tre":872,"use":873,"ited":874,"desi":875,"married":876,"received":877,"passed":878,"night":879,"conversation":880,"cous":881,"hon":882,"lu":883,"three":884,"because":885,"betwe":886,"cho":887,"ack":888,"seeing":889,"immediately":890,"occasion":891,"between":892,"aw":893,"either":894,"fu":895,"fic":896,"min":897,"ol":898,"inv":899,"these":900,"lle":901,"mean":902,"whose":903,"object":904,"began":905,"ifferent":906,"agreeable":907,"aut":908,"knew":909,"ers":910,"almost":911,"conne":912,"comfort":913,"ances":914,"given":915,"As":916,"Mery":917,"Pe":918,"Yes":919,"pur":920,"ran":921,"once":922,"life":923,"meet":924,"means":925,"perhaps":926,"going":927,"dire":928,"party":929,"concern":930,"Meryton":931,"won":932,"enqu":933,"short":934,"visit":935,"Lond":936,"band":937,"equ":938,"gave":939,"hus":940,"hes":941,"another":942,"regard":943,"took":944,"row":945,"knowled":946,"rather":947,"viour":948,"friends":949,"behaviour":950,"London":951,"pat":952,"inte":953,"rep":954,"those":955,"ingly":956,"let":957,"stay":958,"quest":959,"times":960,"understand":961,"husband":962,"That":963,"Will":964,"Your":965,"ied":966,"ps":967,"inc":968,"ret":969,"ute":970,"advant":971,"power":972,"whether":973,"others":974,"fortune":975,"mberley":976,"taken":977,"Pemberley":978,"lat":979,"ty":980,"live":981,"aged":982,"eyes":983,"Sir":984,"To":985,"cor":986,"ek":987,"igh":988,"pain":989,"prom":990,"tra":991,"arm":992,"cept":993,"determ":994,"neigh":995,"persu":996,"obli":997,"against":998,"spir":999,"general":1000,"continued":1001,"settled":1002,"circu":1003,"interest":1004,"neighbour":1005,"ople":1006,"arri":1007,"itation":1008,"necess":1009,"yourself":1010,"fied":1011,"honour":1012,"circum":1013,"Ros":1014,"bus":1015,"fer":1016,"idea":1017,"lis":1018,"sequ":1019,"suf":1020,"used":1021,"fair":1022,"daughters":1023,"cousin":1024,"Rosings":1025,"bre":1026,"den":1027,"ready":1028,"adm":1029,"account":1030,"else":1031,"former":1032,"suppose":1033,"sense":1034,"back":1035,"care":1036,"lves":1037,"sir":1038,"rem":1039,"beaut":1040,"les":1041,"wife":1042,"week":1043,"people":1044,"scar":1045,"anger":1046,"gentleman":1047,"perfectly":1048,"circumst":1049,"rough":1050,"repe":1051,"cely":1052,"high":1053,"near":1054,"accept":1055,"antly":1056,"heart":1057,"ility":1058,"doubt":1059,"hardly":1060,"listen":1061,"anx":1062,"ster":1063,"selves":1064,"consequ":1065,"aston":1066,"manners":1067,"returned":1068,"pride":1069,"civility":1070,"William":1071,"business":1072,"At":1073,"Do":1074,"cur":1075,"lp":1076,"through":1077,"desc":1078,"door":1079,"longer":1080,"walked":1081,"ishment":1082,"girls":1083,"carriage":1084,"recolle":1085,"wonder":1086,"ball":1087,"clo":1088,"different":1089,"ece":1090,"ith":1091,"pa":1092,"usu":1093,"endea":1094,"ating":1095,"tor":1096,"hood":1097,"conv":1098,"disap":1099,"imag":1100,"wise":1101,"turned":1102,"offic":1103,"expected":1104,"called":1105,"handsome":1106,"spoke":1107,"advantage":1108,"scarcely":1109,"On":1110,"act":1111,"che":1112,"fast":1113,"iable":1114,"pend":1115,"situ":1116,"ren":1117,"suc":1118,"sum":1119,"conf":1120,"fear":1121,"compl":1122,"impossible":1123,"got":1124,"sible":1125,"pleased":1126,"likely":1127,"joy":1128,"ladyship":1129,"Hert":1130,"gra":1131,"hum":1132,"ped":1133,"put":1134,"sho":1135,"table":1136,"head":1137,"help":1138,"incl":1139,"asked":1140,"best":1141,"compli":1142,"ached":1143,"peri":1144,"seem":1145,"play":1146,"everything":1147,"open":1148,"feeling":1149,"country":1150,"itude":1151,"fordshire":1152,"Hertfordshire":1153,"bl":1154,"dare":1155,"dra":1156,"ered":1157,"ient":1158,"ting":1159,"wa":1160,"inced":1161,"met":1162,"prevent":1163,"import":1164,"wished":1165,"child":1166,"Bour":1167,"Mary":1168,"With":1169,"cap":1170,"em":1171,"ign":1172,"mas":1173,"name":1174,"pi":1175,"tr":1176,"vid":1177,"ange":1178,"oud":1179,"assure":1180,"bey":1181,"ceed":1182,"hill":1183,"raid":1184,"address":1185,"engaged":1186,"talking":1187,"Forster":1188,"minut":1189,"spirits":1190,"convinced":1191,"Bourgh":1192,"Af":1193,"glad":1194,"mer":1195,"sor":1196,"sort":1197,"inform":1198,"reat":1199,"iting":1200,"ses":1201,"decl":1202,"conce":1203,"proper":1204,"making":1205,"coun":1206,"talked":1207,"gentlemen":1208,"write":1209,"satisfied":1210,"month":1211,"strong":1212,"enquir":1213,"situation":1214,"ew":1215,"frequ":1216,"ts":1217,"bear":1218,"cond":1219,"fect":1220,"wered":1221,"urst":1222,"afraid":1223,"thank":1224,"view":1225,"believed":1226,"engage":1227,"brought":1228,"matter":1229,"natur":1230,"dinner":1231,"latter":1232,"minutes":1233,"After":1234,"Fit":1235,"fin":1236,"pra":1237,"zwill":1238,"ination":1239,"entered":1240,"ager":1241,"amiable":1242,"jud":1243,"ference":1244,"Well":1245,"surprise":1246,"fully":1247,"Fitzwill":1248,"Fitzwilliam":1249,"cred":1250,"hur":1251,"sm":1252,"tri":1253,"oured":1254,"eness":1255,"ari":1256,"admi":1257,"soci":1258,"rodu":1259,"among":1260,"acknowled":1261,"keep":1262,"introdu":1263,"serious":1264,"saying":1265,"surprised":1266,"distress":1267,"years":1268,"necessary":1269,"usual":1270,"disappoint":1271,"beyond":1272,"Hurst":1273,"Phill":1274,"ai":1275,"ched":1276,"eager":1277,"four":1278,"fine":1279,"ler":1280,"rup":1281,"sand":1282,"xed":1283,"reme":1284,"formed":1285,"deal":1286,"depend":1287,"also":1288,"low":1289,"ending":1290,"themselves":1291,"thousand":1292,"everybody":1293,"mark":1294,"wishes":1295,"pleasant":1296,"case":1297,"position":1298,"answered":1299,"silence":1300,"invitation":1301,"sorry":1302,"small":1303,"Philli":1304,"dan":1305,"sence":1306,"rew":1307,"real":1308,"sec":1309,"set":1310,"neither":1311,"poor":1312,"Their":1313,"appro":1314,"ures":1315,"looking":1316,"ounds":1317,"speaking":1318,"appearance":1319,"determined":1320,"consequence":1321,"endeavour":1322,"credit":1323,"cing":1324,"dance":1325,"fan":1326,"hy":1327,"ig":1328,"lar":1329,"leng":1330,"ask":1331,"assu":1332,"enti":1333,"forward":1334,"merely":1335,"ality":1336,"within":1337,"uring":1338,"sometimes":1339,"afterwards":1340,"news":1341,"charm":1342,"sensible":1343,"stood":1344,"particularly":1345,"length":1346,"aim":1347,"ue":1348,"ities":1349,"liked":1350,"usion":1351,"vice":1352,"attach":1353,"servant":1354,"offer":1355,"book":1356,"why":1357,"appeared":1358,"niece":1359,"instantly":1360,"resolved":1361,"design":1362,"equal":1363,"officers":1364,"master":1365,"society":1366,"Phillips":1367,"actly":1368,"ead":1369,"hor":1370,"ience":1371,"ling":1372,"laugh":1373,"second":1374,"ney":1375,"alone":1376,"unity":1377,"acy":1378,"exactly":1379,"face":1380,"itting":1381,"days":1382,"tenance":1383,"cip":1384,"prud":1385,"opport":1386,"claim":1387,"courage":1388,"visi":1389,"bring":1390,"kindness":1391,"compan":1392,"neighbourhood":1393,"arrival":1394,"break":1395,"admir":1396,"repeated":1397,"compliment":1398,"countenance":1399,"cid":1400,"dif":1401,"ele":1402,"five":1403,"ight":1404,"slight":1405,"ured":1406,"ually":1407,"ying":1408,"resent":1409,"recomm":1410,"attempt":1411,"toler":1412,"ising":1413,"sever":1414,"dered":1415,"abo":1416,"lost":1417,"tim":1418,"expl":1419,"obje":1420,"worth":1421,"younger":1422,"early":1423,"curi":1424,"joined":1425,"Not":1426,"exceed":1427,"words":1428,"chief":1429,"smile":1430,"luck":1431,"reply":1432,"obliged":1433,"astonishment":1434,"draw":1435,"opportunity":1436,"ding":1437,"ken":1438,"show":1439,"intell":1440,"remo":1441,"remark":1442,"lear":1443,"sted":1444,"nest":1445,"meant":1446,"ution":1447,"pol":1448,"things":1449,"whatever":1450,"giving":1451,"earnest":1452,"receive":1453,"vol":1454,"ifference":1455,"satisfa":1456,"mentioned":1457,"increas":1458,"utely":1459,"circumstances":1460,"highly":1461,"assured":1462,"Let":1463,"Th":1464,"event":1465,"intim":1466,"ene":1467,"assur":1468,"arr":1469,"deser":1470,"need":1471,"already":1472,"aded":1473,"sole":1474,"condu":1475,"oney":1476,"extra":1477,"tered":1478,"impro":1479,"knowing":1480,"sign":1481,"itted":1482,"prof":1483,"truth":1484,"interrup":1485,"easily":1486,"refle":1487,"company":1488,"observed":1489,"hours":1490,"allowed":1491,"question":1492,"beauty":1493,"anxious":1494,"success":1495,"information":1496,"attachment":1497,"satisfaction":1498,"ade":1499,"ber":1500,"iving":1501,"lour":1502,"money":1503,"sing":1504,"wat":1505,"thus":1506,"enjoy":1507,"assis":1508,"stair":1509,"dece":1510,"wel":1511,"absence":1512,"ago":1513,"uns":1514,"compre":1515,"doing":1516,"ively":1517,"cold":1518,"prin":1519,"fortun":1520,"sche":1521,"supposed":1522,"walking":1523,"affected":1524,"attentions":1525,"expressed":1526,"void":1527,"except":1528,"silent":1529,"choose":1530,"imagine":1531,"importance":1532,"breakfast":1533,"Had":1534,"Huns":1535,"dread":1536,"dden":1537,"during":1538,"gri":1539,"van":1540,"hend":1541,"indo":1542,"regre":1543,"regi":1544,"stru":1545,"living":1546,"sudden":1547,"ross":1548,"comple":1549,"quar":1550,"anybody":1551,"prett":1552,"ified":1553,"wholly":1554,"disposition":1555,"affair":1556,"attended":1557,"greater":1558,"thoughts":1559,"join":1560,"begin":1561,"occur":1562,"temper":1563,"guard":1564,"acquainted":1565,"effect":1566,"gratul":1567,"followed":1568,"humour":1569,"children":1570,"fancy":1571,"entirely":1572,"visitor":1573,"admiration":1574,"exceedingly":1575,"conduct":1576,"scheme":1577,"Hunsford":1578,"regiment":1579,"pretty":1580,"Bright":1581,"Der":1582,"Is":1583,"aving":1584,"avoid":1585,"bit":1586,"cation":1587,"drew":1588,"gy":1589,"hu":1590,"phe":1591,"pounds":1592,"send":1593,"ouble":1594,"semb":1595,"degre":1596,"nephe":1597,"susp":1598,"alth":1599,"concl":1600,"moti":1601,"byshire":1602,"anyone":1603,"perce":1604,"happened":1605,"spite":1606,"hearing":1607,"common":1608,"relations":1609,"match":1610,"wanted":1611,"nature":1612,"easy":1613,"gratitude":1614,"purpose":1615,"persuaded":1616,"remain":1617,"inclination":1618,"emp":1619,"frequently":1620,"natural":1621,"ailed":1622,"large":1623,"curios":1624,"stairs":1625,"Brighton":1626,"Derbyshire":1627,"nephew":1628,"Ge":1629,"apo":1630,"bility":1631,"evid":1632,"ide":1633,"rid":1634,"sion":1635,"wed":1636,"relie":1637,"step":1638,"change":1639,"libr":1640,"confe":1641,"conside":1642,"congratul":1643,"espe":1644,"sake":1645,"disco":1646,"dislike":1647,"impat":1648,"ously":1649,"pleasing":1650,"work":1651,"intent":1652,"fortnight":1653,"hopes":1654,"relation":1655,"delighted":1656,"following":1657,"probably":1658,"marrying":1659,"desire":1660,"remained":1661,"prevented":1662,"conceal":1663,"enquiries":1664,"judge":1665,"admire":1666,"eleg":1667,"several":1668,"comprehend":1669,"degree":1670,"curiosity":1671,"Geor":1672,"library":1673,"confess":1674,"considered":1675,"Every":1676,"From":1677,"Par":1678,"Why":1679,"emb":1680,"evil":1681,"ired":1682,"jour":1683,"run":1684,"rap":1685,"warm":1686,"windo":1687,"inf":1688,"state":1689,"absol":1690,"ages":1691,"compar":1692,"willing":1693,"proceed":1694,"aught":1695,"viol":1696,"cially":1697,"proud":1698,"intended":1699,"spent":1700,"posing":1701,"aching":1702,"expression":1703,"voice":1704,"true":1705,"excell":1706,"terms":1707,"favourite":1708,"meeting":1709,"directly":1710,"seems":1711,"ignor":1712,"trouble":1713,"praise":1714,"remember":1715,"drawing":1716,"grie":1717,"especially":1718,"journey":1719,"window":1720,"Per":1721,"az":1722,"bor":1723,"fur":1724,"ial":1725,"kes":1726,"lay":1727,"miss":1728,"pu":1729,"pare":1730,"sitting":1731,"ual":1732,"wro":1733,"health":1734,"reser":1735,"thor":1736,"stre":1737,"sess":1738,"ents":1739,"enter":1740,"forced":1741,"forget":1742,"notice":1743,"suit":1744,"adam":1745,"idence":1746,"ability":1747,"arest":1748,"whenever":1749,"ult":1750,"atest":1751,"thinking":1752,"fixed":1753,"posal":1754,"possess":1755,"mistaken":1756,"reasonable":1757,"understanding":1758,"promised":1759,"listened":1760,"descri":1761,"months":1762,"acknowledged":1763,"dancing":1764,"above":1765,"fortunate":1766,"emplo":1767,"apolo":1768,"further":1769,"wrote":1770,"!—":1771,"An":1772,"Car":1773,"Mari":1774,"cha":1775,"dut":1776,"dro":1777,"dress":1778,"danger":1779,"fal":1780,"pen":1781,"pause":1782,"ron":1783,"round":1784,"tend":1785,"try":1786,"uch":1787,"rejo":1788,"ordin":1789,"separ":1790,"desir":1791,"neg":1792,"alarm":1793,"hoped":1794,"conven":1795,"abl":1796,"amuse":1797,"unic":1798,"posure":1799,"comes":1800,"qui":1801,"accompl":1802,"urch":1803,"ardon":1804,"greatest":1805,"estate":1806,"partner":1807,"contr":1808,"cuse":1809,"morrow":1810,"eldest":1811,"receiving":1812,"communic":1813,"trust":1814,"particulars":1815,"licity":1816,"uded":1817,"full":1818,"connection":1819,"concerned":1820,"equally":1821,"knowledge":1822,"suffic":1823,"grace":1824,"wait":1825,"engagement":1826,"igence":1827,"charming":1828,"regret":1829,"employ":1830,"Maria":1831,"false":1832,"ail":1833,"bu":1834,"eper":1835,"fall":1836,"iety":1837,"late":1838,"vation":1839,"whis":1840,"yes":1841,"——":1842,"res":1843,"report":1844,"represent":1845,"chance":1846,"church":1847,"deed":1848,"superi":1849,"road":1850,"composure":1851,"tily":1852,"extre":1853,"test":1854,"pert":1855,"prev":1856,"iful":1857,"proposal":1858,"using":1859,"six":1860,"itten":1861,"ption":1862,"morti":1863,"justice":1864,"Indeed":1865,"instru":1866,"instead":1867,"written":1868,"satisf":1869,"taking":1870,"valu":1871,"ease":1872,"delightful":1873,"probable":1874,"expectation":1875,"resolution":1876,"comfortable":1877,"suffer":1878,"circumstance":1879,"paid":1880,"summer":1881,"diffic":1882,"intelligence":1883,"arrass":1884,"profess":1885,"princip":1886,"excellent":1887,"Perhaps":1888,"ordinary":1889,"quiet":1890,"superior":1891,"extreme":1892,"So":1893,"bow":1894,"creat":1895,"gl":1896,"law":1897,"madam":1898,"none":1899,"ply":1900,"ris":1901,"ration":1902,"sic":1903,"tion":1904,"vain":1905,"repro":1906,"reached":1907,"leaving":1908,"stri":1909,"entertain":1910,"const":1911,"felicity":1912,"rown":1913,"amaz":1914,"unless":1915,"aced":1916,"exam":1917,"prehen":1918,"iced":1919,"imprud":1920,"prospect":1921,"sight":1922,"sist":1923,"plan":1924,"plain":1925,"este":1926,"happen":1927,"senti":1928,"fulness":1929,"passion":1930,"sonage":1931,"women":1932,"smiled":1933,"connected":1934,"connections":1935,"persuade":1936,"weeks":1937,"anxiety":1938,"cheer":1939,"blame":1940,"capable":1941,"objection":1942,"polit":1943,"evident":1944,"absolutely":1945,"Sat":1946,"cal":1947,"cked":1948,"ging":1949,"hint":1950,"land":1951,"nge":1952,"ood":1953,"pun":1954,"pardon":1955,"rance":1956,"tone":1957,"twent":1958,"wit":1959,"resh":1960,"assemb":1961,"hall":1962,"lead":1963,"sty":1964,"vered":1965,"liar":1966,"liber":1967,"entreat":1968,"forgot":1969,"delic":1970,"decid":1971,"fered":1972,"loss":1973,"quick":1974,"kept":1975,"exc":1976,"excess":1977,"urday":1978,"disposed":1979,"park":1980,"proved":1981,"produ":1982,"miles":1983,"indifference":1984,"opened":1985,"parted":1986,"likewise":1987,"angry":1988,"understood":1989,"readily":1990,"affectionate":1991,"dining":1992,"request":1993,"perfect":1994,"rank":1995,"addressed":1996,"disappointment":1997,"companion":1998,"resentment":1999,"recommend":2000,"vanity":2001,"motive":2002,"intention":2003,"embarrass":2004,"politeness":2005,"Saturday":2006,"twenty":2007,"Are":2008,"All":2009,"Pr":2010,"Such":2011,"bly":2012,"card":2013,"dine":2014,"fond":2015,"ire":2016,"ned":2017,"old":2018,"pon":2019,"pay":2020,"sy":2021,"sed":2022,"tried":2023,"reed":2024,"encourage":2025,"asha":2026,"became":2027,"besto":2028,"ord":2029,"ste":2030,"chose":2031,"desp":2032,"advice":2033,"convi":2034,"consent":2035,"compassion":2036,"keeper":2037,"distance":2038,"disgrace":2039,"indifferent":2040,"author":2041,"otherwise":2042,"marked":2043,"scene":2044,"grac":2045,"grate":2046,"housekeeper":2047,"related":2048,"sides":2049,"mater":2050,"generally":2051,"eye":2052,"ump":2053,"spoken":2054,"doubted":2055,"oline":2056,"questions":2057,"promise":2058,"accepted":2059,"grave":2060,"period":2061,"pict":2062,"lucky":2063,"removed":2064,"extraordinary":2065,"welcome":2066,"suddenly":2067,"influ":2068,"Caroline":2069,"decided":2070,"ashamed":2071,"conviction":2072,"Very":2073,"Whi":2074,"av":2075,"bad":2076,"blic":2077,"cen":2078,"cent":2079,"dri":2080,"elo":2081,"fut":2082,"furn":2083,"la":2084,"mine":2085,"sit":2086,"swe":2087,"sim":2088,"tran":2089,"winter":2090,"ana":2091,"renew":2092,"ative":2093,"ison":2094,"ase":2095,"edu":2096,"order":2097,"nobody":2098,"seated":2099,"omin":2100,"vex":2101,"lived":2102,"cting":2103,"condesc":2104,"mode":2105,"uni":2106,"impert":2107,"afford":2108,"fact":2109,"indul":2110,"apprehen":2111,"spee":2112,"establ":2113,"please":2114,"colour":2115,"says":2116,"share":2117,"belief":2118,"giana":2119,"letters":2120,"uneas":2121,"wrong":2122,"consci":2123,"farther":2124,"choice":2125,"aware":2126,"lively":2127,"arrived":2128,"beautiful":2129,"succeed":2130,"declared":2131,"triump":2132,"tolerable":2133,"Though":2134,"assurance":2135,"complete":2136,"suspic":2137,"Georgiana":2138,"Parsonage":2139,"ignorant":2140,"public":2141,"duty":2142,"prevailed":2143,"extremely":2144,"future":2145,"triumph":2146,"Good":2147,"Kent":2148,"One":2149,"aven":2150,"ben":2151,"bed":2152,"flatter":2153,"gall":2154,"hind":2155,"ping":2156,"ror":2157,"rain":2158,"tain":2159,"thes":2160,"oun":2161,"isure":2162,"asking":2163,"behind":2164,"leisure":2165,"chang":2166,"wice":2167,"deb":2168,"dearest":2169,"weak":2170,"sult":2171,"alter":2172,"conject":2173,"consol":2174,"ribut":2175,"pet":2176,"unable":2177,"exert":2178,"excuse":2179,"yours":2180,"disagreeable":2181,"aff":2182,"ester":2183,"pron":2184,"fice":2185,"greatly":2186,"fami":2187,"boast":2188,"support":2189,"supposing":2190,"partiality":2191,"wishing":2192,"misery":2193,"reading":2194,"Nothing":2195,"priv":2196,"writing":2197,"calling":2198,"generous":2199,"Lucases":2200,"considering":2201,"consideration":2202,"gratified":2203,"observation":2204,"probation":2205,"favourable":2206,"respectable":2207,"meaning":2208,"retched":2209,"interesting":2210,"astonished":2211,"thanks":2212,"hurry":2213,"eagerly":2214,"tolerably":2215,"learnt":2216,"struck":2217,"occurred":2218,"visitors":2219,"wedding":2220,"elegant":2221,"comparison":2222,"parent":2223,"negle":2224,"sufficient":2225,"principal":2226,"creature":2227,"gracious":2228,"influence":2229,"impertin":2230,".’":2231,"Be":2232,"By":2233,"Did":2234,"Of":2235,"ali":2236,"bri":2237,"dared":2238,"iest":2239,"kward":2240,"lau":2241,"mn":2242,"sday":2243,"tas":2244,"twice":2245,"ues":2246,"yester":2247,"thir":2248,"ency":2249,"tory":2250,"ash":2251,"ased":2252,"ars":2253,"itated":2254,"younge":2255,"wild":2256,"hig":2257,"entrance":2258,"def":2259,"adv":2260,"hold":2261,"contempt":2262,"rich":2263,"und":2264,"music":2265,"safe":2266,"accor":2267,"exclaim":2268,"tea":2269,"Then":2270,"disgu":2271,"etc":2272,"appli":2273,"sooner":2274,"worse":2275,"pray":2276,"spend":2277,"shame":2278,"sentence":2279,"turning":2280,"firm":2281,"assert":2282,"believing":2283,"possibility":2284,"elder":2285,"partial":2286,"clear":2287,"misfortune":2288,"priety":2289,"interference":2290,"standing":2291,"mony":2292,"finding":2293,"stranger":2294,"awkward":2295,"painful":2296,"determine":2297,"recollected":2298,"close":2299,"clothes":2300,"opening":2301,"frequent":2302,"naturally":2303,"distressed":2304,"secure":2305,"servants":2306,"books":2307,"improve":2308,"watch":2309,"enjoyment":2310,"deceived":2311,"guarded":2312,"ideas":2313,"relief":2314,"apolog":2315,"whisper":2316,"Pray":2317,"grateful":2318,"picture":2319,"While":2320,"benef":2321,"ounced":2322,"taste":2323,"yesterday":2324,"youngest":2325,"Den":2326,"Now":2327,"Tues":2328,"Upon":2329,"ca":2330,"ghed":2331,"gained":2332,"hast":2333,"ilt":2334,"lin":2335,"ny":2336,"pared":2337,"var":2338,"wretched":2339,"height":2340,"informed":2341,"inconven":2342,"anti":2343,"rence":2344,"throw":2345,"encour":2346,"arily":2347,"noble":2348,"vell":2349,"des":2350,"deep":2351,"delay":2352,"irt":2353,"solic":2354,"abomin":2355,"agreed":2356,"amb":2357,"unhappy":2358,"unwilling":2359,"loved":2360,"accid":2361,"ext":2362,"teen":2363,"perform":2364,"preser":2365,"prefer":2366,"usal":2367,"silly":2368,"indu":2369,"indign":2370,"applied":2371,"spected":2372,"coach":2373,"inson":2374,"looks":2375,"longed":2376,"ground":2377,"gible":2378,"pressed":2379,"parties":2380,"passing":2381,"attentive":2382,"returning":2383,"expressions":2384,"unex":2385,"stop":2386,"natured":2387,"immediate":2388,"garden":2389,"occasionally":2390,"range":2391,"shortly":2392,"recollection":2393,"actually":2394,"engagements":2395,"admired":2396,"disappointed":2397,"danced":2398,"approaching":2399,"bringing":2400,"volunt":2401,"intimate":2402,"assistance":2403,"quarter":2404,"beginning":2405,"perceived":2406,"congratulations":2407,"relationship":2408,"rapt":2409,"grieved":2410,"amusement":2411,"accomplished":2412,"valuable":2413,"constant":2414,"forgotten":2415,"sweet":2416,"apprehension":2417,"speech":2418,"application":2419,"Denny":2420,"Tuesday":2421,"accident":2422,"Can":2423,"Could":2424,"Have":2425,"Nor":2426,"Yet":2427,"cup":2428,"cru":2429,"cross":2430,"caught":2431,"difference":2432,"fif":2433,"free":2434,"lve":2435,"lately":2436,"voured":2437,"vari":2438,"held":2439,"income":2440,"ank":2441,"reg":2442,"ones":2443,"thrown":2444,"ati":2445,"ates":2446,"atures":2447,"tot":2448,"argu":2449,"star":2450,"stud":2451,"lips":2452,"utter":2453,"aloud":2454,"feared":2455,"fellow":2456,"amma":2457,"moved":2458,"pected":2459,"post":2460,"aining":2461,"lose":2462,"quit":2463,"acc":2464,"pret":2465,"prepared":2466,"ify":2467,"folly":2468,"fool":2469,"gover":2470,"parlour":2471,"prote":2472,"ulous":2473,"ulty":2474,"moreover":2475,"race":2476,"Heaven":2477,"attend":2478,"attached":2479,"bless":2480,"colle":2481,"oppos":2482,"cler":2483,"wood":2484,"content":2485,"supper":2486,"angu":2487,"due":2488,"relate":2489,"wants":2490,"moments":2491,"required":2492,"twelve":2493,"strange":2494,"observing":2495,"acquaintances":2496,"cousins":2497,"invited":2498,"purch":2499,"pursu":2500,"corre":2501,"travell":2502,"spirit":2503,"interested":2504,"neighbours":2505,"necessity":2506,"confusion":2507,"confidence":2508,"shook":2509,"inclined":2510,"drawn":2511,"important":2512,"vided":2513,"views":2514,"finished":2515,"trif":2516,"amongst":2517,"introduce":2518,"introduction":2519,"seriously":2520,"smallest":2521,"laughing":2522,"explan":2523,"objections":2524,"earnestly":2525,"increased":2526,"single":2527,"dreadful":2528,"judgement":2529,"possession":2530,"chaise":2531,"drove":2532,"desirable":2533,"communication":2534,"instrument":2535,"satisfy":2536,"difficult":2537,"amaze":2538,"esteem":2539,"delicacy":2540,"excessively":2541,"produced":2542,"steady":2543,"education":2544,"private":2545,"laughed":2546,"unexpected":2547,"opposite":2548,".—":2549,"Lord":2550,"Lamb":2551,"Rey":2552,"Some":2553,"Sco":2554,"Stre":2555,"Who":2556,"ath":2557,"cri":2558,"cise":2559,"caut":2560,"dr":2561,"dances":2562,"fash":2563,"ger":2564,"gate":2565,"iently":2566,"non":2567,"pit":2568,"past":2569,"ring":2570,"rit":2571,"sour":2572,"spr":2573,"sick":2574,"tall":2575,"vag":2576,"vity":2577,"virt":2578,"ining":2579,"insufficient":2580,"ann":2581,"recy":2582,"reject":2583,"remind":2584,"ount":2585,"ense":2586,"ingu":2587,"besides":2588,"arch":2589,"arrange":2590,"iture":2591,"habit":2592,"nold":2593,"stu":2594,"stead":2595,"seld":2596,"lies":2597,"liest":2598,"likes":2599,"youth":2600,"vering":2601,"depart":2602,"defect":2603,"shed":2604,"memor":2605,"utmost":2606,"als":2607,"alous":2608,"advis":2609,"idity":2610,"fema":2611,"aging":2612,"pecu":2613,"unlucky":2614,"esca":2615,"tic":2616,"qual":2617,"tears":2618,"These":2619,"preference":2620,"discu":2621,"imp":2622,"parish":2623,"mil":2624,"Bennets":2625,"ission":2626,"Here":2627,"speed":2628,"attra":2629,"attribut":2630,"happiest":2631,"service":2632,"goodness":2633,"scru":2634,"rooms":2635,"heartily":2636,"overcome":2637,"contri":2638,"addition":2639,"bore":2640,"charge":2641,"commend":2642,"commonly":2643,"subjects":2644,"hands":2645,"value":2646,"sincere":2647,"considerable":2648,"smiling":2649,"observe":2650,"settle":2651,"distingu":2652,"treat":2653,"direction":2654,"enquire":2655,"staying":2656,"advantages":2657,"cordi":2658,"oblig":2659,"listening":2660,"consequently":2661,"endeavoured":2662,"rendered":2663,"compliments":2664,"waiting":2665,"enquiry":2666,"hurried":2667,"secret":2668,"secrecy":2669,"nieces":2670,"chiefly":2671,"remarkably":2672,"learn":2673,"increasing":2674,"intimacy":2675,"solemn":2676,"interruption":2677,"concluded":2678,"ridic":2679,"impatience":2680,"running":2681,"proceeded":2682,"violent":2683,"mission":2684,"reserved":2685,"street":2686,"contrary":2687,"rational":2688,"imprudent":2689,"sentiments":2690,"calm":2691,"style":2692,"excited":2693,"embarrassment":2694,"encouragement":2695,"elope":2696,"furniture":2697,"vexation":2698,"changed":2699,"debts":2700,"consolation":2701,"pronounced":2702,"neglect":2703,"regul":2704,"amazement":2705,"Lambton":2706,"Reynold":2707,"Scot":2708,"Street":2709,"virtue":2710,"seldom":2711,"peculiar":2712,"escape":2713,"discuss":2714,"Reynolds":2715,"Grace":2716,"Jen":2717,"Mon":2718,"Po":2719,"St":2720,"Sun":2721,"Wed":2722,"bid":2723,"blu":2724,"bene":2725,"dwell":2726,"ec":2727,"eight":2728,"fish":2729,"fresh":2730,"gence":2731,"gge":2732,"gown":2733,"ior":2734,"ield":2735,"kinson":2736,"lam":2737,"lane":2738,"mbe":2739,"pity":2740,"tress":2741,"tained":2742,"yield":2743,"hest":2744,"anim":2745,"error":2746,"thither":2747,"threw":2748,"tom":2749,"offered":2750,"become":2751,"itself":2752,"orig":2753,"stic":2754,"seve":2755,"cere":2756,"entail":2757,"force":2758,"dest":2759,"nesday":2760,"suspected":2761,"sugge":2762,"along":2763,"adi":2764,"conci":2765,"uncommonly":2766,"sacri":2767,"quitted":2768,"exis":2769,"expen":2770,"prepar":2771,"ific":2772,"owed":2773,"disd":2774,"display":2775,"impress":2776,"knows":2777,"prove":2778,"maid":2779,"sive":2780,"fail":2781,"fault":2782,"placed":2783,"haste":2784,"hastily":2785,"attending":2786,"insen":2787,"sport":2788,"spond":2789,"fright":2790,"fig":2791,"friendship":2792,"offended":2793,"contents":2794,"couple":2795,"gives":2796,"certainty":2797,"portion":2798,"reception":2799,"command":2800,"commission":2801,"occup":2802,"miser":2803,"mistress":2804,"story":2805,"continue":2806,"carry":2807,"sincerely":2808,"refuse":2809,"smiles":2810,"probability":2811,"persons":2812,"honoured":2813,"minute":2814,"directed":2815,"patience":2816,"Yours":2817,"incred":2818,"persuas":2819,"admitted":2820,"summon":2821,"confid":2822,"fears":2823,"complain":2824,"humble":2825,"blind":2826,"declare":2827,"pract":2828,"introduced":2829,"remembe":2830,"repeatedly":2831,"diff":2832,"recommended":2833,"explained":2834,"intelli":2835,"deserve":2836,"deserved":2837,"interrupted":2838,"reflection":2839,"reflections":2840,"bitter":2841,"elegance":2842,"entering":2843,"dressing":2844,"ront":2845,"tender":2846,"rejoiced":2847,"represented":2848,"proposals":2849,"assembly":2850,"authority":2851,"material":2852,"suspicion":2853,"gallant":2854,"exertion":2855,"third":2856,"highest":2857,"improvement":2858,"lines":2859,"various":2860,"induce":2861,"clergy":2862,"correspond":2863,"source":2864,"elopement":2865,"Gracechurch":2866,"Jenkinson":2867,"Monday":2868,"Sunday":2869,"Wednesday":2870,"origin":2871,"remembered":2872,"Come":2873,"Certain":2874,"Dear":2875,"Hill":2876,"House":2877,"acted":2878,"bted":2879,"cit":2880,"cking":2881,"dome":2882,"dined":2883,"eli":2884,"emed":2885,"fli":2886,"fun":2887,"flat":2888,"flow":2889,"game":2890,"grow":2891,"kill":2892,"line":2893,"mp":2894,"mamma":2895,"phi":2896,"sle":2897,"spre":2898,"sound":2899,"sions":2900,"tê":2901,"taught":2902,"ude":2903,"vac":2904,"war":2905,"inn":2906,"infam":2907,"infer":2908,"insist":2909,"reach":2910,"resign":2911,"ering":2912,"ises":2913,"armed":2914,"itate":2915,"ordered":2916,"lest":2917,"hers":2918,"stup":2919,"seat":2920,"vexed":2921,"forgive":2922,"note":2923,"noticed":2924,"meas":2925,"super":2926,"altogether":2927,"alarmed":2928,"idle":2929,"consis":2930,"console":2931,"confirm":2932,"features":2933,"absur":2934,"ourselves":2935,"unjust":2936,"unknown":2937,"unpleasant":2938,"undoubted":2939,"composed":2940,"lod":2941,"quitting":2942,"exer":2943,"hate":2944,"selfish":2945,"ifying":2946,"odd":2947,"discourse":2948,"fold":2949,"propriety":2950,"manage":2951,"somewhat":2952,"apable":2953,"seek":2954,"dign":2955,"estim":2956,"happily":2957,"coat":2958,"spared":2959,"posit":2960,"grad":2961,"cured":2962,"formal":2963,"supply":2964,"possibly":2965,"court":2966,"begged":2967,"seness":2968,"mistake":2969,"Chris":2970,"death":2971,"independ":2972,"indebted":2973,"expressing":2974,"ilities":2975,"guess":2976,"trusted":2977,"takes":2978,"opinions":2979,"carried":2980,"umer":2981,"refusal":2982,"occasions":2983,"follows":2984,"circle":2985,"behaved":2986,"treated":2987,"chosen":2988,"concerns":2989,"wondered":2990,"enquired":2991,"incapable":2992,"suffered":2993,"deny":2994,"gentlemanlike":2995,"doors":2996,"recollections":2997,"usually":2998,"imagin":2999,"officer":3000,"shocked":3001,"openly":3002,"piece":3003,"properly":3004,"property":3005,"counter":3006,"strongly":3007,"thankful":3008,"matters":3009,"acknowledge":3010,"eagerness":3011,"horses":3012,"abode":3013,"remarks":3014,"polite":3015,"assurances":3016,"extravag":3017,"assist":3018,"chooses":3019,"quarrel":3020,"human":3021,"conclusion":3022,"remaining":3023,"relieved":3024,"discover":3025,"impatient":3026,"George":3027,"evils":3028,"warmth":3029,"warmly":3030,"reserve":3031,"apology":3032,"Anne":3033,"separation":3034,"employed":3035,"difficulty":3036,"quietly":3037,"reproach":3038,"imprudence":3039,"sentiment":3040,"punct":3041,"witness":3042,"bestow":3043,"bestowed":3044,"laid":3045,"tranqu":3046,"uneasy":3047,"impertinence":3048,"advise":3049,"according":3050,"exclaimed":3051,"watching":3052,"heightened":3053,"inconvenience":3054,"encouraged":3055,"solicitude":3056,"indignation":3057,"voluntarily":3058,"cruel":3059,"atigu":3060,"totally":3061,"foolish":3062,"governess":3063,"protested":3064,"explanation":3065,"drink":3066,"fashion":3067,"arrangement":3068,"memory":3069,"female":3070,"scruple":3071,"commendation":3072,"Scotland":3073,"Poor":3074,"lament":3075,"severe":3076,"sacrifice":3077,"figure":3078,"persuasion":3079,"gallantry":3080,"clergyman":3081,"domestic":3082,"flir":3083,"spread":3084,"tête":3085,"inferior":3086,"absurd":3087,";”":3088,"?—":3089,"AR":3090,"Ab":3091,"Ho":3092,"Im":3093,"King":3094,"Lod":3095,"May":3096,"Our":3097,"bir":3098,"bert":3099,"cre":3100,"cof":3101,"cam":3102,"cared":3103,"eti":3104,"finer":3105,"fret":3106,"fatigu":3107,"gg":3108,"gment":3109,"hone":3110,"lance":3111,"liness":3112,"langu":3113,"nu":3114,"owe":3115,"rone":3116,"rising":3117,"sal":3118,"tal":3119,"vous":3120,"wound":3121,"xion":3122,"yed":3123,"inju":3124,"invol":3125,"resemb":3126,"ounce":3127,"enced":3128,"ension":3129,"betr":3130,"arise":3131,"llable":3132,"ory":3133,"sti":3134,"sex":3135,"omy":3136,"libert":3137,"forbear":3138,"dem":3139,"defic":3140,"deliber":3141,"notion":3142,"weight":3143,"suspect":3144,"utation":3145,"altered":3146,"conver":3147,"consult":3148,"fee":3149,"rimony":3150,"rose":3151,"abhor":3152,"abilities":3153,"amend":3154,"pered":3155,"peace":3156,"united":3157,"unaffected":3158,"unreasonable":3159,"uncomfortable":3160,"unfold":3161,"comed":3162,"loso":3163,"tired":3164,"quali":3165,"arer":3166,"actory":3167,"ket":3168,"excl":3169,"expose":3170,"perver":3171,"preten":3172,"preju":3173,"pretend":3174,"willingly":3175,"improbable":3176,"prov":3177,"proof":3178,"provided":3179,"makes":3180,"somebody":3181,"sibility":3182,"approbation":3183,"seeking":3184,"thanked":3185,"oused":3186,"vill":3187,"vide":3188,"dice":3189,"attack":3190,"obst":3191,"cied":3192,"jealous":3193,"worst":3194,"intending":3195,"spare":3196,"fire":3197,"parting":3198,"friendly":3199,"lessness":3200,"hopeless":3201,"contain":3202,"contained":3203,"grand":3204,"boy":3205,"engross":3206,"clever":3207,"restrain":3208,"pleasures":3209,"kindly":3210,"wherever":3211,"tting":3212,"telling":3213,"pointed":3214,"ilar":3215,"broken":3216,"Charles":3217,"instance":3218,"instant":3219,"venture":3220,"ventured":3221,"effort":3222,"truly":3223,"wanting":3224,"getting":3225,"interval":3226,"civilities":3227,"refusing":3228,"refresh":3229,"spot":3230,"expectations":3231,"mentioning":3232,"resolving":3233,"tempted":3234,"temptation":3235,"useless":3236,"fication":3237,"objects":3238,"direct":3239,"directions":3240,"patron":3241,"patrone":3242,"formerly":3243,"nearly":3244,"balls":3245,"closed":3246,"differently":3247,"paper":3248,"disapprobation":3249,"Only":3250,"humoured":3251,"shop":3252,"waited":3253,"merit":3254,"finally":3255,"finite":3256,"judged":3257,"keeping":3258,"dependence":3259,"approach":3260,"endeavours":3261,"fancied":3262,"companions":3263,"worthy":3264,"luckily":3265,"showed":3266,"removal":3267,"remarkable":3268,"signific":3269,"watched":3270,"welcomed":3271,"princi":3272,"dreaded":3273,"strugg":3274,"complexion":3275,"affairs":3276,"schemes":3277,"motives":3278,"perceive":3279,"congratulate":3280,"discovery":3281,"discovered":3282,"concealed":3283,"Park":3284,"ignorance":3285,"describe":3286,"description":3287,"rejoice":3288,"desirous":3289,"falsehood":3290,"resses":3291,"sixteen":3292,"satisfactory":3293,"profession":3294,"glance":3295,"entertained":3296,"esteemed":3297,"cheerful":3298,"cheerfulness":3299,"entreaty":3300,"embarrassed":3301,"cards":3302,"similar":3303,"renewal":3304,"orders":3305,"condescension":3306,"univers":3307,"established":3308,"uneasiness":3309,"succeeded":3310,"completely":3311,"alteration":3312,"conjecture":3313,"familiar":3314,"families":3315,"parents":3316,"extent":3317,"raptures":3318,"variety":3319,"study":3320,"contented":3321,"twelvemonth":3322,"spring":3323,"studi":3324,"blushed":3325,"dwelling":3326,"impression":3327,"frightened":3328,"Certainly":3329,"eligible":3330,"flattered":3331,"philoso":3332,"undoubtedly":3333,"lodg":3334,"Lodge":3335,"coffee":3336,"resemblance":3337,"betray":3338,"liberty":3339,"prejudice":3340,"patroness":3341,"),":3342,",—":3343,"Ay":3344,"Con":3345,"Ex":3346,"Eng":3347,"Has":3348,"Having":3349,"IN":3350,"Jame":3351,"Lou":3352,"Lak":3353,"Never":3354,"Re":3355,"Till":3356,"Un":3357,"Where":3358,"ais":3359,"apart":3360,"actions":3361,"ban":3362,"cher":3363,"cast":3364,"dar":3365,"dingly":3366,"eu":3367,"econ":3368,"emo":3369,"fit":3370,"fying":3371,"fitted":3372,"hund":3373,"ia":3374,"lan":3375,"loured":3376,"leness":3377,"mut":3378,"pal":3379,"phy":3380,"rity":3381,"roused":3382,"sad":3383,"song":3384,"sink":3385,"sco":3386,"soften":3387,"slow":3388,"tour":3389,"tmas":3390,"ully":3391,"vary":3392,"wand":3393,"—“":3394,"—”":3395,"inj":3396,"infinite":3397,"resto":3398,"reconci":3399,"enumer":3400,"isa":3401,"asing":3402,"aspe":3403,"eding":3404,"belong":3405,"aris":3406,"arti":3407,"itia":3408,"nove":3409,"sees":3410,"ceased":3411,"lying":3412,"velo":3413,"wide":3414,"entailed":3415,"det":3416,"dead":3417,"dete":3418,"deference":3419,"weather":3420,"uttered":3421,"alluded":3422,"iring":3423,"ided":3424,"river":3425,"riages":3426,"agitation":3427,"amid":3428,"amused":3429,"moder":3430,"unfortunate":3431,"poc":3432,"escap":3433,"accompan":3434,"experi":3435,"urb":3436,"urged":3437,"teasing":3438,"performed":3439,"permission":3440,"presence":3441,"prepare":3442,"displeasure":3443,"discer":3444,"ants":3445,"proportion":3446,"ush":3447,"sisted":3448,"mile":3449,"shar":3450,"apply":3451,"racted":3452,"raised":3453,"vile":3454,"dict":3455,"oking":3456,"pled":3457,"everyone":3458,"grew":3459,"gress":3460,"wisest":3461,"cop":3462,"coloured":3463,"jection":3464,"cases":3465,"ngth":3466,"offen":3467,"mbled":3468,"grounds":3469,"addresses":3470,"earliest":3471,"pressing":3472,"houses":3473,"iously":3474,"engaging":3475,"justify":3476,"affect":3477,"subst":3478,"sens":3479,"dull":3480,"nice":3481,"Gardiners":3482,"county":3483,"privile":3484,"guest":3485,"matrimony":3486,"Whatever":3487,"intercourse":3488,"downstairs":3489,"continually":3490,"carriages":3491,"appearing":3492,"refused":3493,"gratifying":3494,"distin":3495,"recover":3496,"recovered":3497,"allowing":3498,"respects":3499,"useful":3500,"desired":3501,"occasional":3502,"invite":3503,"pursuit":3504,"stayed":3505,"powers":3506,"corum":3507,"corps":3508,"oblige":3509,"obliging":3510,"honourable":3511,"breeding":3512,"denial":3513,"admit":3514,"repeating":3515,"acceptable":3516,"recollect":3517,"clock":3518,"suming":3519,"complais":3520,"shocking":3521,"tables":3522,"playing":3523,"names":3524,"declar":3525,"declined":3526,"conceited":3527,"stronger":3528,"condition":3529,"hurt":3530,"distressing":3531,"aired":3532,"approached":3533,"larger":3534,"designed":3535,"horse":3536,"claims":3537,"explain":3538,"shown":3539,"increase":3540,"Thank":3541,"improved":3542,"interrupt":3543,"deceive":3544,"suspense":3545,"purposely":3546,"intentions":3547,"proceeding":3548,"violently":3549,"windows":3550,"missed":3551,"strength":3552,"chair":3553,"drop":3554,"dressed":3555,"trying":3556,"separate":3557,"employment":3558,"mortification":3559,"mortifying":3560,"valued":3561,"professions":3562,"reproof":3563,"entertainment":3564,"plainly":3565,"assembled":3566,"leading":3567,"delicate":3568,"symp":3569,"syllable":3570,"renewed":3571,"modesty":3572,"indulgence":3573,"establishment":3574,"impertinent":3575,"disgust":3576,"anticip":3577,"delayed":3578,"abominable":3579,"performance":3580,"stopped":3581,"fifty":3582,"accus":3583,"woods":3584,"purchase":3585,"pursue":3586,"travelling":3587,"nonsense":3588,"reminded":3589,"departure":3590,"advisable":3591,"qualities":3592,"speedily":3593,"distinguished":3594,"obligation":3595,"expense":3596,"preparing":3597,"disdain":3598,"miserable":3599,"resigned":3600,"exercise":3601,"gradually":3602,"Christmas":3603,"independence":3604,"tranquill":3605,"flirt":3606,"About":3607,"However":3608,"honest":3609,"forbearance":3610,"abhorrence":3611,"perverseness":3612,"village":3613,"principle":3614,"Aye":3615,"James":3616,"Louisa":3617,"Lakes":3618,"hundred":3619,"softened":3620,"aspect":3621,"accompanied":3622,"symptom":3623,".,":3624,";—":3625,"Ah":3626,"Allow":3627,"Jones":3628,"Mo":3629,"Nay":3630,"Since":3631,"Te":3632,"Tho":3633,"Two":3634,"aid":3635,"aily":3636,"bb":3637,"bar":3638,"bare":3639,"bought":3640,"bright":3641,"cat":3642,"cis":3643,"ches":3644,"cret":3645,"ded":3646,"dom":3647,"dwe":3648,"ev":3649,"eat":3650,"fl":3651,"fare":3652,"frank":3653,"front":3654,"gen":3655,"gain":3656,"glo":3657,"grown":3658,"har":3659,"ially":3660,"iled":3661,"ians":3662,"ming":3663,"mit":3664,"mend":3665,"nar":3666,"nay":3667,"nam":3668,"oh":3669,"ot":3670,"pap":3671,"rate":3672,"sl":3673,"sin":3674,"sly":3675,"sper":3676,"spl":3677,"sought":3678,"ule":3679,"vance":3680,"insol":3681,"inses":3682,"anof":3683,"ancy":3684,"reen":3685,"reli":3686,"recent":3687,"result":3688,"ouched":3689,"thin":3690,"thod":3691,"env":3692,"office":3693,"bell":3694,"below":3695,"art":3696,"arose":3697,"arising":3698,"itled":3699,"itary":3700,"itations":3701,"orte":3702,"hau":3703,"hack":3704,"letting":3705,"noon":3706,"station":3707,"stared":3708,"vember":3709,"vesti":3710,"lier":3711,"lihood":3712,"wilf":3713,"hither":3714,"forth":3715,"forbid":3716,"devo":3717,"defer":3718,"decorum":3719,"nearest":3720,"nearer":3721,"mere":3722,"mess":3723,"melan":3724,"method":3725,"welf":3726,"uted":3727,"alac":3728,"withdrew":3729,"advan":3730,"conve":3731,"ric":3732,"ride":3733,"abrup":3734,"agitated":3735,"moving":3736,"uncivil":3737,"uncommon":3738,"bye":3739,"lover":3740,"acing":3741,"acity":3742,"accompany":3743,"across":3744,"acency":3745,"exten":3746,"exped":3747,"exposing":3748,"exec":3749,"teach":3750,"perate":3751,"persever":3752,"previ":3753,"preced":3754,"icing":3755,"ical":3756,"dish":3757,"dischar":3758,"disadvantage":3759,"discret":3760,"imput":3761,"provo":3762,"proposed":3763,"protest":3764,"progress":3765,"prosper":3766,"siz":3767,"mixt":3768,"shut":3769,"shru":3770,"apparent":3771,"Bingleys":3772,"cide":3773,"cious":3774,"pleasantly":3775,"cost":3776,"intend":3777,